Repository: Dmytro-Kuzminskyi/MafaniaBot
Catalog: Resources/Translations.*.resx
Languages: ru

# AddToGroupString
source: Add to group
ru: Добавить в группу

# BackString
source: ⬅️ Back
ru: ⬅️ Назад

# BananasString
source: bananas
ru: бананов

# CentimetersString
source: cm
ru: см

# CreatorOnlyString
source: This command is available only for chat creator
ru: Эта команда доступна только создателю чата

# en
source: 🇺🇸 English
ru: 🇺🇸 Английский

# ExitString
source: ✖️ Exit
ru: ✖️ Выход

# FirstMessageString
source: Well, let's see who is
ru: Ну-ка, сейчас посмотрим кто у нас

# GetString
source: gets
ru: получает

# GlobalTopPlaceString
source: Place in global ranking
ru: Место в глобальном рейтинге

# GoHereString
source: Go here
ru: Все сюда

# GrewUpString
source: grew up by
ru: увеличился на

# HelloString
source: Hello
ru: Привет

# HelpString
source: Type /help for assistance
ru: Введи /help, чтобы увидеть справку по командам

# HoursString
source: hrs
ru: ч

# IncorrectCommandFormatString
source: Type command in format /title [title]
ru: Введи команду в формате /title [звание]

# LanguageChangedString
source: Language changed to
ru: Язык изменен на

# LanguageString
source: 🌎 Language
ru: 🌎 Язык

# LastTitlesString
source: The last titles of the group
ru: Последние звания чата

# MenuString
source: ⚙️ Settings menu
ru: ⚙️ Меню настройки бота

# MinutesString
source: min
ru: мин

# NewIconString
source: Your new call icon
ru: Твоя новая иконка призыва

# NewLengthString
source: Now it length is
ru: Теперь его длина составляет

# NextTitleInString
source: Next title will be available in
ru: Следующее звание можно будет выбрать через

# NextTryInString
source: Next try will be available in
ru: Следующая попытка будет доступна через

# NoUserInfoString
source: Wait a while, gathering user info
ru: Погодите немножко, собираю информацию об участниках чата

# ru
source: 🇷🇺 Russian
ru: 🇷🇺 Русский

# SecondMessageString
source: Take a bet, gentlemen
ru: Ставим ставки, господа

# SecondsString
source: sec
ru: сек

# SelectLanguageString
source: Select language
ru: Выбери язык

# ShrunkString
source: shrunk by
ru: уменьшился на

# SystemMessageString
source: System message
ru: Системное сообщение

# ThirdMessageString
source: Sorry if someone didn't catch in time, but we're about to announce the winner
ru: Простите, если кто-то не успел, но пора обьявить победителя

# TitleString
source: So, the title
ru: Итак, звание

# TopString
source: Top
ru: Топ

# YourString
source: Your
ru: Твой
